[
  "dataview",
  "cmdr",
  "templater-obsidian",
  "periodic-notes",
  "obsidian-tasks-plugin",
  "obsidian-task-collector",
  "obsidian-leaflet-plugin",
  "home-tab",
  "homepage",
  "obsidian-advanced-uri",
  "obsidian-banners",
  "obsidian-columns",
  "obsidian-custom-frames",
  "obsidian-filename-heading-sync",
  "obsidian-hotkeys-for-specific-files",
  "quickadd",
  "metaedit",
  "zoottelkeeper-obsidian-plugin",
  "obsidian-image-gallery",
  "recent-files-obsidian",
  "obsidian-minimal-settings",
  "obsidian-tracker",
  "local-quotes",
  "obsidian-full-calendar",
  "calendar",
  "surfing"
]